let category = [
  {
    id: 0,
    title: "자유게시판",
  },

  {
    id: 1,
    title: "비밀게시판",
  },

  {
    id: 2,
    title: "졸업게시판",
  },
  {
    id: 3,
    title: "새내기게시판",
  },

  {
    id: 4,
    title: "시사·이슈",
  },
  {
    id: 5,
    title: "장터게시판",
  },
  {
    id: 6,
    title: "정보게시판",
  },
  {
    id: 7,
    title: "홍보게시판",
  },
  {
    id: 8,
    title: "동아리·학회",
  },
  {
    id: 9,
    title: "취업·진로",
  },
  {
    id: 10,
    title: "공과대학 학생회",
  },
  {
    id: 11,
    title: "상경대학 학생회",
  },
  {
    id: 12,
    title: "간호학과 게시판",
  },
  {
    id: 13,
    title: "한의학과 게시판",
  },
  {
    id: 14,
    title: "어둠의 뽕나무숲",
  },
  {
    id: 15,
    title: "게임 같이하실분~~",
  },
  {
    id: 16,
    title: "🙏소원 비는곳🙏",
  },
  {
    id: 17,
    title: "🏳️‍🌈❤️🧡💛💚💙💜🏳️‍🌈",
  },
  {
    id: 18,
    title: "❤️동의인 미팅 남자 소개 & 여자 소개💙",
  },
  {
    id: 19,
    title: "끝말잇기하는 게시판",
  },
  {
    id: 20,
    title: "불꽃의 화풀이방",
  },
  {
    id: 21,
    title: "🏋🏻헬스/운동 게시판🏋🏻‍♂️",
  },
  {
    id: 22,
    title: "덕질게시판",
  },
  {
    id: 23,
    title: "애니게시판",
  },
  {
    id: 24,
    title: "롤 게시판",
  },
  {
    id: 25,
    title: "노래추천",
  },
  {
    id: 26,
    title: "게시판추천",
  },
];
export default category;
